Repository: Ashwinn11/honestly
Catalog: App/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pt, ru, zh_hans, zh_hant

source: Already written, waiting for you
ar: مكتوبة بالفعل، بانتظارك
de: Schon geschrieben, wartet auf dich
es: Ya está escrito, esperándote
fr: Déjà écrit, ça t'attend
it: Già scritto, ti aspetta
ja: すでに書き終えて、あなたを待っています
ko: 이미 써두었어요, 당신을 기다리고 있어요
nl: Al geschreven, wacht op jou
pt: Já escrito, esperando por você
ru: Уже написано, ждёт тебя
zh_hans: 已经写好了，在等你
zh_hant: 已經寫好了，在等你

source: Once you've written a few, we'll echo one back to you — until then, a gentle one to start.
ar: بمجرد أن تكتب القليل منها، سنعيد لك واحدة — وحتى ذلك الحين، إليك واحدة لطيفة للبدء.
de: Sobald du ein paar geschrieben hast, schicken wir dir eine davon zurück — bis dahin eine sanfte zum Anfangen.
es: En cuanto escribas algunas, te devolveremos una — hasta entonces, una suave para empezar.
fr: Dès que tu en auras écrit quelques-unes, on t'en renverra une — en attendant, une douce pour commencer.
it: Appena ne avrai scritte alcune, te ne rimanderemo una — nel frattempo, eccotene una gentile per iniziare.
ja: いくつか書いたら、その一つをあなたに送り返します——それまでは、始めるための優しい一言を。
ko: 몇 개 적고 나면, 그중 하나를 다시 들려드릴게요 — 그전까지는 시작할 수 있는 부드러운 한마디를 보내드려요.
nl: Zodra je er een paar hebt geschreven, sturen we er een terug — tot die tijd een zachte om mee te beginnen.
pt: Assim que você escrever algumas, devolveremos uma — até lá, uma gentil para começar.
ru: Как только ты напишешь несколько, мы вернём тебе одну из них — а пока держи мягкую, для начала.
zh_hans: 等你写下几句之后，我们会把其中一句念给你听——在那之前，先送你一句温柔的开场白。
zh_hant: 等你寫下幾句之後，我們會把其中一句念給你聽——在那之前，先送你一句溫柔的開場白。

source: now
ar: الآن
de: jetzt
es: ahora
fr: à l'instant
it: ora
ja: 今
ko: 지금
nl: nu
pt: agora
ru: сейчас
zh_hans: 刚刚
zh_hant: 剛剛

source: Today, I choose calm over chaos.
ar: اليوم، أختار الهدوء بدلاً من الفوضى.
de: Heute wähle ich Ruhe statt Chaos.
es: Hoy elijo la calma sobre el caos.
fr: Aujourd'hui, je choisis le calme plutôt que le chaos.
it: Oggi scelgo la calma invece del caos.
ja: 今日は、混乱よりも穏やかさを選ぶ。
ko: 오늘, 나는 혼란 대신 평온을 선택한다.
nl: Vandaag kies ik voor rust in plaats van chaos.
pt: Hoje, eu escolho a calma em vez do caos.
ru: Сегодня я выбираю спокойствие вместо хаоса.
zh_hans: 今天，我选择平静而非混乱。
zh_hant: 今天，我選擇平靜而非混亂。

source: Empty your head — one line
ar: أفرغ رأسك — سطر واحد
de: Leer deinen Kopf — eine Zeile
es: Vacía tu cabeza — una línea
fr: Vide ta tête — une ligne
it: Svuota la testa — una riga
ja: 頭の中を空っぽに——一行だけ
ko: 머릿속을 비우세요 — 한 줄이면 돼요
nl: Maak je hoofd leeg — één regel
pt: Esvazie sua cabeça — uma linha
ru: Опустоши голову — одна строка
zh_hans: 把脑子倒空——写一行就好
zh_hant: 把腦子倒空——寫一行就好

source: Tap the usual suspects. Next you'll pick them for real.
ar: اضغط على المعتادين. بعد ذلك ستختارهم فعليًا.
de: Tipp die üblichen Verdächtigen an. Als Nächstes wählst du sie wirklich aus.
es: Toca a los sospechosos habituales. Luego los elegirás de verdad.
fr: Touche les suspects habituels. Ensuite, tu les choisiras pour de vrai.
it: Tocca i soliti sospetti. Poi li sceglierai per davvero.
ja: いつもの容疑者をタップ。次は本当に選んでもらいます。
ko: 늘 그렇듯 의심 가는 앱을 탭하세요. 다음엔 진짜로 선택하게 될 거예요.
nl: Tik de gebruikelijke verdachten aan. Hierna kies je ze echt.
pt: Toque nos suspeitos de sempre. Depois você vai escolhê-los de verdade.
ru: Нажми на обычных подозреваемых. Дальше выберешь их по-настоящему.
zh_hans: 点一下这些老熟人。接下来你会真正选择它们。
zh_hant: 點一下這些老熟人。接下來你會真正選擇它們。

source: Which apps steal your mornings?
ar: ما هي التطبيقات التي تسرق صباحك؟
de: Welche Apps klauen dir die Morgen?
es: ¿Qué apps te roban las mañanas?
fr: Quelles applis te volent tes matins ?
it: Quali app ti rubano le mattine?
ja: どのアプリがあなたの朝を奪っていますか？
ko: 어떤 앱이 당신의 아침을 훔쳐가나요?
nl: Welke apps stelen je ochtenden?
pt: Quais apps roubam suas manhãs?
ru: Какие приложения крадут твои утра?
zh_hans: 哪些App偷走了你的清晨？
zh_hant: 哪些App偷走了你的清晨？

source: “Meet yourself before the world logs on.”
ar: «قابِل نفسك قبل أن يتّصل العالم.»
de: „Begegne dir selbst, bevor die Welt online geht.“
es: «Encuéntrate antes de que el mundo se conecte.»
fr: « Retrouve-toi avant que le monde se connecte. »
it: «Incontra te stesso prima che il mondo si colleghi.»
ja: 「世界がログインする前に、自分に会おう。」
ko: “세상이 접속하기 전에 나를 만나요.”
nl: “Ontmoet jezelf voor de wereld inlogt.”
pt: “Encontre-se antes de o mundo entrar online.”
ru: «Встреть себя, пока мир не вошёл в сеть.»
zh_hans: “在世界上线之前，先遇见自己。”
zh_hant: “在世界上線之前，先遇見自己。”

source: “The first ten minutes that are finally mine.”
ar: «أول عشر دقائق أصبحت أخيرًا لي.»
de: „Die ersten zehn Minuten, die endlich mir gehören.“
es: «Los primeros diez minutos que por fin son míos.»
fr: « Les dix premières minutes enfin à moi. »
it: «I primi dieci minuti finalmente miei.»
ja: 「やっと自分のものになった最初の10分。」
ko: “드디어 온전히 내 것이 된 첫 10분.”
nl: “De eerste tien minuten die eindelijk van mij zijn.”
pt: “Os primeiros dez minutos que enfim são meus.”
ru: «Первые десять минут, что наконец мои.»
zh_hans: “终于属于我的头十分钟。”
zh_hant: “終於屬於我的頭十分鐘。”

source: %@ · %lld affirmations
ar: %@ · %lld تأكيدات
de: %@ · %lld Affirmationen
es: %@ · %lld afirmaciones
it: %@ · %lld affermazioni
ja: %@ · アファメーション%lld個
ko: %@ · 확언 %lld개
nl: %@ · %lld affirmaties
pt: %@ · %lld afirmações
ru: %@ · %lld аффирмаций
zh_hans: %@ · %lld句肯定语
zh_hant: %@ · %lld句肯定語

source: %@, quieted till you write
ar: %@، صامتة حتى تكتب
de: %@, still bis du schreibst
es: %@, en silencio hasta que escribas
fr: %@, silencieuses jusqu'à ce que tu écrives
it: %@, silenziose finché non scrivi
ja: %@は、あなたが書き終えるまで静かになります
ko: %@ 앱은, 당신이 글을 쓸 때까지 조용해져요
nl: %@, stil totdat je schrijft
pt: %@, silenciados até você escrever
ru: %@ молчат, пока ты не напишешь
zh_hans: %@，在你写完之前保持安静
zh_hant: %@，在你寫完之前保持安靜

source: %lld apps stay asleep until you write. A few quiet minutes, just for you.
ar: ‏%lld تطبيقات تبقى نائمة حتى تكتب. بضع دقائق هادئة، لك وحدك.
de: %lld Apps schlafen, bis du schreibst. Ein paar stille Minuten, nur für dich.
es: %lld apps duermen hasta que escribas. Unos minutos tranquilos, solo para ti.
fr: %lld apps dorment jusqu’à ce que tu écrives. Quelques minutes calmes, rien qu’à toi.
it: %lld app dormono finché non scrivi. Qualche minuto di calma, solo per te.
ja: %lld個のアプリが書くまで眠ってる。あなただけの静かな数分。
ko: 앱 %lld개가 쓸 때까지 잠들어 있어요. 오직 당신만의 조용한 몇 분.
nl: %lld apps slapen tot je schrijft. Een paar stille minuten, alleen voor jou.
pt: %lld apps dormem até você escrever. Alguns minutos calmos, só para você.
ru: %lld приложений спят, пока ты не напишешь. Несколько тихих минут только для тебя.
zh_hans: %lld 个应用在你写字前一直沉睡。几分钟安静，只属于你。
zh_hant: %lld 個應用在你寫字前一直沉睡。幾分鐘安靜，只屬於你。

source: %lld mornings, and counting.
ar: ‏%lld صباحًا وأكثر.
de: %lld Morgen und es geht weiter.
es: %lld mañanas y contando.
fr: %lld matins et ça continue.
it: %lld mattine e si continua.
ja: %lld回の朝、そして続く。
ko: %lld번의 아침, 계속돼요.
nl: %lld ochtenden en het gaat door.
pt: %lld manhãs e contando.
ru: %lld утр и растёт.
zh_hans: %lld 个早晨，还在继续。
zh_hant: %lld 個早晨，還在繼續。

source: %lld words — nice
ar: %lld كلمة — رائع
de: %lld Wörter — schön
es: %lld palabras — genial
fr: %lld mots — bien
it: %lld parole — bene
ja: %lld語 — いいね
ko: %lld단어 — 좋아요
nl: %lld woorden — mooi
pt: %lld palavras — ótimo
ru: %lld слов — отлично
zh_hans: %lld 个字 — 不错
zh_hant: %lld 個字 — 不錯

source: +1 this morning
ar: +1 هذا الصباح
de: +1 heute Morgen
es: +1 esta mañana
fr: +1 ce matin
it: +1 stamattina
ja: 今朝 +1
ko: 오늘 아침 +1
nl: +1 vanochtend
pt: +1 esta manhã
ru: +1 этим утром
zh_hans: 今早 +1
zh_hant: 今早 +1

source: ≈ %lld hours
ar: ≈ %lld ساعة
de: ≈ %lld Stunden
es: ≈ %lld horas
fr: ≈ %lld heures
it: ≈ %lld ore
ja: 約 %lld 時間
ko: 약 %lld시간
nl: ≈ %lld uur
pt: ≈ %lld horas
ru: ≈ %lld часов
zh_hans: ≈ %lld 小时
zh_hant: ≈ %lld 小時

source: ≈%lld hours reclaimed a month, starting today.
ar: ≈%lld ساعة تستعيدها شهريًا، بدءًا من اليوم.
de: ≈%lld Stunden pro Monat zurückgewonnen — ab heute.
es: ≈%lld horas recuperadas al mes, a partir de hoy.
fr: ≈%lld heures récupérées par mois, dès aujourd'hui.
it: ≈%lld ore recuperate al mese, da oggi.
ja: 今日から、月に約%lld時間を取り戻せます。
ko: 오늘부터, 매달 약 %lld시간을 되찾아요.
nl: ≈%lld uur per maand teruggewonnen, vanaf vandaag.
pt: ≈%lld horas recuperadas por mês, a partir de hoje.
ru: ≈%lld часов в месяц возвращено — начиная с сегодняшнего дня.
zh_hans: 从今天起，每月找回约%lld小时。
zh_hant: 從今天起，每月找回約%lld小時。

source: 3 mornings
ar: 3 صباحات
de: 3 Morgen
es: 3 mañanas
fr: 3 matins
it: 3 mattine
ja: 週3回
ko: 3번의 아침
nl: 3 ochtenden
pt: 3 manhãs
ru: 3 утра
zh_hans: 3 个早晨
zh_hant: 3 個早晨

source: 3 mornings a week · a 30-day streak to make it stick
ar: 3 صباحات أسبوعيًا · سلسلة 30 يومًا لترسيخها
de: 3 Morgen pro Woche · 30-Tage-Serie, damit es bleibt
es: 3 mañanas por semana · una racha de 30 días para afianzarlo
fr: 3 matins par semaine · une série de 30 jours pour ancrer l’habitude
it: 3 mattine a settimana · una serie di 30 giorni per consolidarla
ja: 週3回の朝 · 30日連続で習慣に
ko: 일주일에 3번의 아침 · 30일 연속으로 습관 만들기
nl: 3 ochtenden per week · een reeks van 30 dagen om het te laten beklijven
pt: 3 manhãs por semana · uma sequência de 30 dias para firmar
ru: 3 утра в неделю · серия из 30 дней, чтобы закрепить
zh_hans: 每周 3 个早晨 · 30 天连续养成习惯
zh_hant: 每週 3 個早晨 · 30 天連續養成習慣

source: 5 mornings
ar: 5 صباحات
de: 5 Morgen
es: 5 mañanas
fr: 5 matins
it: 5 mattine
ja: 週5回
ko: 5번의 아침
nl: 5 ochtenden
pt: 5 manhãs
ru: 5 утр
zh_hans: 5 个早晨
zh_hant: 5 個早晨

source: 5 mornings a week · a 30-day streak to make it stick
ar: 5 صباحات أسبوعيًا · سلسلة 30 يومًا لترسيخها
de: 5 Morgen pro Woche · 30-Tage-Serie, damit es bleibt
es: 5 mañanas por semana · una racha de 30 días para afianzarlo
fr: 5 matins par semaine · une série de 30 jours pour ancrer l’habitude
it: 5 mattine a settimana · una serie di 30 giorni per consolidarla
ja: 週5回の朝 · 30日連続で習慣に
ko: 일주일에 5번의 아침 · 30일 연속으로 습관 만들기
nl: 5 ochtenden per week · een reeks van 30 dagen om het te laten beklijven
pt: 5 manhãs por semana · uma sequência de 30 dias para firmar
ru: 5 утр в неделю · серия из 30 дней, чтобы закрепить
zh_hans: 每周 5 个早晨 · 30 天连续养成习惯
zh_hant: 每週 5 個早晨 · 30 天連續養成習慣

source: 7 mornings a week · a 30-day streak to make it stick
ar: 7 صباحات أسبوعيًا · سلسلة 30 يومًا لترسيخها
de: 7 Morgen pro Woche · 30-Tage-Serie, damit es bleibt
es: 7 mañanas por semana · una racha de 30 días para afianzarlo
fr: 7 matins par semaine · une série de 30 jours pour ancrer l’habitude
it: 7 mattine a settimana · una serie di 30 giorni per consolidarla
ja: 毎日の朝 · 30日連続で習慣に
ko: 매일 아침 · 30일 연속으로 습관 만들기
nl: 7 ochtenden per week · een reeks van 30 dagen om het te laten beklijven
pt: 7 manhãs por semana · uma sequência de 30 dias para firmar
ru: 7 утр в неделю · серия из 30 дней, чтобы закрепить
zh_hans: 每周 7 个早晨 · 30 天连续养成习惯
zh_hant: 每週 7 個早晨 · 30 天連續養成習慣

source: A calmer start
ar: بداية أهدأ
de: Ein ruhigerer Start
es: Un comienzo más calmado
fr: Un début plus calme
it: Un inizio più calmo
ja: 穏やかな始まり
ko: 더 차분한 시작
nl: Een rustiger start
pt: Um começo mais calmo
ru: Спокойное начало
zh_hans: 更平静的开始
zh_hant: 更平靜的開始

source: A calmer start to every day
ar: بداية أهدأ لكل يوم
de: Ein ruhigerer Start in jeden Tag
es: Un comienzo más calmado cada día
fr: Un début plus calme chaque jour
it: Un inizio più calmo ogni giorno
ja: 毎日を穏やかに始める
ko: 매일을 더 차분하게 시작
nl: Een rustiger start van elke dag
pt: Um começo mais calmo a cada dia
ru: Спокойное начало каждого дня
zh_hans: 每天更平静地开始
zh_hant: 每天更平靜地開始

source: A clearer head
ar: صفاء ذهني
de: Ein klarerer Kopf
es: Una mente más clara
fr: L’esprit plus clair
it: Una mente più lucida
ja: 澄んだ頭
ko: 맑은 머리
nl: Een helderder hoofd
pt: Uma mente mais clara
ru: Ясная голова
zh_hans: 更清醒的头脑
zh_hant: 更清醒的頭腦

source: A clearer head, every morning
ar: صفاء ذهني، كل صباح
de: Ein klarerer Kopf, jeden Morgen
es: Una mente más clara, cada mañana
fr: L’esprit plus clair, chaque matin
it: Una mente più lucida, ogni mattina
ja: 澄んだ頭で、毎朝
ko: 맑은 머리로, 매일 아침
nl: Een helderder hoofd, elke ochtend
pt: Uma mente mais clara, toda manhã
ru: Ясная голова каждое утро
zh_hans: 每个早晨，头脑更清醒
zh_hant: 每個早晨，頭腦更清醒

source: A couple of minutes. Worries, plans, nonsense — let it spill.
ar: دقيقتان. الهموم والخطط والهراء — دعها تتدفّق.
de: Ein paar Minuten. Sorgen, Pläne, Unsinn — lass es raus.
es: Un par de minutos. Preocupaciones, planes, tonterías — suéltalo.
fr: Deux minutes. Soucis, plans, absurdités — laisse couler.
it: Un paio di minuti. Preoccupazioni, piani, sciocchezze — lascia uscire.
ja: 数分だけ。心配も予定もくだらないことも、書き出して。
ko: 몇 분이면 돼요. 걱정, 계획, 헛소리 — 다 쏟아내요.
nl: Een paar minuten. Zorgen, plannen, onzin — laat het stromen.
pt: Uns minutos. Preocupações, planos, bobagens — deixe sair.
ru: Пара минут. Тревоги, планы, чепуха — выпусти всё.
zh_hans: 几分钟就好。烦恼、计划、废话——都倒出来。
zh_hant: 幾分鐘就好。煩惱、計劃、廢話——都倒出來。

source: A few honest minutes for myself
ar: بضع دقائق صادقة لنفسي
de: Ein paar ehrliche Minuten für mich
es: Unos minutos honestos para mí
fr: Quelques minutes sincères pour moi
it: Qualche minuto sincero per me
ja: 自分のための正直な数分
ko: 나를 위한 솔직한 몇 분
nl: Een paar eerlijke minuten voor mezelf
pt: Alguns minutos sinceros para mim
ru: Несколько честных минут для себя
zh_hans: 给自己几分钟真诚时光
zh_hant: 給自己幾分鐘真誠時光

source: A few honest minutes, daily
ar: بضع دقائق صادقة، يوميًا
de: Ein paar ehrliche Minuten, täglich
es: Unos minutos honestos, a diario
fr: Quelques minutes sincères, chaque jour
it: Qualche minuto sincero, ogni giorno
ja: 正直な数分を、毎日
ko: 솔직한 몇 분을, 매일
nl: Een paar eerlijke minuten, dagelijks
pt: Alguns minutos sinceros, diariamente
ru: Несколько честных минут ежедневно
zh_hans: 每天几分钟真诚时光
zh_hant: 每天幾分鐘真誠時光

source: A fresh page is waiting. Begin today.
ar: صفحة جديدة تنتظر. ابدأ اليوم.
de: Eine frische Seite wartet. Fang heute an.
es: Una página en blanco te espera. Empieza hoy.
fr: Une page vierge t’attend. Commence aujourd’hui.
it: Una pagina nuova ti aspetta. Inizia oggi.
ja: まっさらなページが待ってる。今日、始めよう。
ko: 새 페이지가 기다려요. 오늘 시작해요.
nl: Een verse pagina wacht. Begin vandaag.
pt: Uma página nova espera. Comece hoje.
ru: Чистая страница ждёт. Начни сегодня.
zh_hans: 一页空白在等你。今天就开始。
zh_hant: 一頁空白在等你。今天就開始。

source: A hundred voices, before yours.
ar: مئة صوت، قبل صوتك.
de: Hundert Stimmen, noch vor deiner.
es: Cien voces, antes que la tuya.
fr: Cent voix, avant la tienne.
it: Cento voci, prima della tua.
ja: あなたの声より先に、百の声。
ko: 당신의 목소리보다 먼저, 백 개의 목소리.
nl: Honderd stemmen, vóór de jouwe.
pt: Cem vozes, antes da sua.
ru: Сотня голосов — раньше твоего.
zh_hans: 上百个声音，抢在你之前。
zh_hant: 上百個聲音，搶在你之前。

source: A month at a glance.
ar: شهرٌ في لمحة.
de: Ein Monat auf einen Blick.
es: Un mes de un vistazo.
fr: Un mois en un coup d’œil.
it: Un mese a colpo d’occhio.
ja: ひと月をひと目で。
ko: 한 달을 한눈에.
nl: Een maand in één oogopslag.
pt: Um mês num relance.
ru: Месяц с одного взгляда.
zh_hans: 一个月一目了然。
zh_hant: 一個月一目了然。

source: a month, taken back from the scroll
ar: في الشهر، مستردّة من التمرير
de: pro Monat, dem Scrollen abgerungen
es: al mes, recuperado del scroll
fr: par mois, repris au scroll
it: al mese, sottratte allo scroll
ja: スクロールから取り戻す、ひと月分
ko: 한 달, 스크롤에서 되찾은
nl: per maand, teruggewonnen van het scrollen
pt: por mês, retomado do scroll
ru: в месяц, отвоёванных у ленты
zh_hans: 每月，从刷屏中夺回
zh_hant: 每月，從滑動中奪回

source: A quick peek
ar: نظرة سريعة
de: Ein kurzer Blick
es: Un vistazo rápido
fr: Un coup d’œil rapide
it: Un’occhiata veloce
ja: ちらっと
ko: 살짝 보기
nl: Een snelle blik
pt: Uma espiada rápida
ru: Быстрый взгляд
zh_hans: 随便一瞥
zh_hant: 隨便一瞥

source: About 15 minutes
ar: نحو 15 دقيقة
de: Etwa 15 Minuten
es: Unos 15 minutos
fr: Environ 15 minutes
it: Circa 15 minuti
ja: 15分くらい
ko: 약 15분
nl: Ongeveer 15 minuten
pt: Cerca de 15 minutos
ru: Около 15 минут
zh_hans: 大约 15 分钟
zh_hant: 大約 15 分鐘

source: Acceptable use
ar: الاستخدام المقبول
de: Zulässige Nutzung
es: Uso aceptable
fr: Usage acceptable
it: Uso accettabile
ja: 許容される利用
ko: 허용되는 사용
nl: Aanvaardbaar gebruik
pt: Uso aceitável
ru: Допустимое использование
zh_hans: 可接受的使用
zh_hant: 可接受的使用

source: Affirm yourself
ar: أكّد ذاتك
de: Bekräftige dich
es: Afírmate
fr: Affirme-toi
it: Affermati
ja: 自分を肯定する
ko: 자신을 긍정하기
nl: Bevestig jezelf
pt: Afirme-se
ru: Утверди себя
zh_hans: 肯定自己
zh_hant: 肯定自己

source: Affirmation reminders
ar: تذكيرات التأكيد
de: Affirmations-Erinnerungen
es: Recordatorios de afirmaciones
fr: Rappels d'affirmations
it: Promemoria delle affermazioni
ja: アファメーションのリマインダー
ko: 확언 알림
nl: Affirmatieherinneringen
pt: Lembretes de afirmações
ru: Напоминания об аффирмациях
zh_hans: 肯定语提醒
zh_hant: 肯定語提醒

source: Affirmations aren't about pretending. They're about reminding yourself what's actually true — especially on mornings it's hard to feel it.
ar: التأكيدات ليست تظاهرًا. إنها تذكير لنفسك بما هو حقيقي بالفعل — خاصة في الصباحات التي يصعب فيها الشعور بذلك.
de: Bei Affirmationen geht es nicht ums Vorgeben. Es geht darum, dich an das zu erinnern, was wirklich wahr ist — besonders an Morgen, an denen es schwerfällt, das zu fühlen.
es: Las afirmaciones no son fingir. Son recordarte lo que realmente es verdad — sobre todo en las mañanas en las que cuesta sentirlo.
fr: Les affirmations, ce n'est pas faire semblant. C'est se rappeler ce qui est réellement vrai — surtout les matins où c'est difficile à ressentir.
it: Le affermazioni non riguardano il fingere. Riguardano il ricordare a te stesso ciò che è davvero vero — soprattutto nelle mattine in cui è difficile sentirlo.
ja: アファメーションはふりをすることじゃない。それは本当に真実なことを自分に思い出させること——特にそれを感じるのが難しい朝には。
ko: 확언은 척하는 게 아니에요. 실제로 진실한 것을 스스로에게 상기시키는 거예요 — 특히 그렇게 느끼기 힘든 아침일수록요.
nl: Bij affirmaties gaat het niet om doen alsof. Het gaat om jezelf eraan herinneren wat echt waar is — vooral op ochtenden waarop dat moeilijk te voelen is.
pt: Afirmações não são sobre fingir. São sobre lembrar a si mesmo do que é realmente verdade — especialmente nas manhãs em que é difícil sentir isso.
ru: Аффирмации — это не притворство. Это напоминание себе о том, что действительно правда — особенно по утрам, когда трудно это почувствовать.
zh_hans: 肯定语不是假装。它们是提醒自己什么才是真正真实的——尤其是在那些很难感受到这一点的早晨。
zh_hant: 肯定語不是假裝。它們是提醒自己什麼才是真正真實的——尤其是在那些很難感受到這一點的早晨。

source: All
ar: الكل
de: Alle
es: Todas
fr: Toutes
it: Tutte
ja: すべて
ko: 전체
nl: Alle
pt: Todas
ru: Все
zh_hans: 全部
zh_hant: 全部

source: All in — who I'm becoming
ar: بكل جدّية — مَن سأصير
de: Voll dabei — wer ich werde
es: Con todo — en quien me convierto
fr: À fond — celui que je deviens
it: Al massimo — chi sto diventando
ja: 全力で — なりたい自分へ
ko: 전부 걸고 — 되어가는 나
nl: Helemaal — wie ik word
pt: Com tudo — quem estou me tornando
ru: Полностью — кем становлюсь
zh_hans: 全力以赴——成为我想成为的人
zh_hant: 全力以赴——成為我想成為的人

source: Allow notifications
ar: السماح بالإشعارات
de: Mitteilungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
it: Consenti le notifiche
ja: 通知を許可
ko: 알림 허용
nl: Meldingen toestaan
pt: Permitir notificações
ru: Разрешить уведомления
zh_hans: 允许通知
zh_hant: 允許通知

source: Almost there
ar: اقتربت
de: Fast geschafft
es: Casi está
fr: Presque fini
it: Ci siamo quasi
ja: もう少し
ko: 거의 다 됐어
nl: Bijna klaar
pt: Quase lá
ru: Почти готово
zh_hans: 快好了
zh_hant: 快好了

source: An hour or more — honestly
ar: ساعة أو أكثر — بصراحة
de: Eine Stunde oder mehr — ehrlich
es: Una hora o más, honestamente
fr: Une heure ou plus — franchement
it: Un’ora o più — davvero
ja: 正直、1時間以上
ko: 솔직히 한 시간 넘게
nl: Een uur of meer — eerlijk
pt: Uma hora ou mais — sinceramente
ru: Час или больше — честно
zh_hans: 说实话，一小时以上
zh_hant: 說實話，一小時以上

source: An occasional nudge with something you wrote
ar: تذكير بين الحين والآخر بشيء كتبته
de: Ein gelegentlicher Anstoß mit etwas, das du geschrieben hast
es: Un recordatorio ocasional con algo que escribiste
fr: Un petit rappel occasionnel avec quelque chose que tu as écrit
it: Un promemoria occasionale con qualcosa che hai scritto
ja: あなたが書いたことをたまに知らせます
ko: 가끔 당신이 쓴 것으로 알려드려요
nl: Af en toe een duwtje met iets wat je hebt geschreven
pt: Um lembrete ocasional com algo que você escreveu
ru: Иногда напоминание тем, что ты сам написал
zh_hans: 偶尔用你写过的话提醒你
zh_hant: 偶爾用你寫過的話提醒你

source: Apps on hold
ar: التطبيقات المُعلَّقة
de: Pausierte Apps
es: Apps en pausa
fr: Apps en pause
it: App in pausa
ja: 保留中のアプリ
ko: 보류 중인 앱
nl: Apps in de wacht
pt: Apps em espera
ru: Приложения на паузе
zh_hans: 暂停的应用
zh_hant: 暫停的應用

source: Apps stay asleep until your page is done
ar: تبقى التطبيقات نائمة حتى تنهي صفحتك
de: Apps schlafen, bis deine Seite fertig ist
es: Las apps duermen hasta terminar tu página
fr: Les apps dorment jusqu’à ta page finie
it: Le app dormono finché la pagina non è pronta
ja: ページが終わるまでアプリは眠ります
ko: 페이지를 마칠 때까지 앱은 잠들어요
nl: Apps slapen tot je pagina klaar is
pt: Os apps dormem até sua página terminar
ru: Приложения спят, пока страница не готова
zh_hans: 写完这一页前应用保持沉睡
zh_hant: 寫完這一頁前應用保持沉睡

source: Awful
ar: فظيع
de: Schrecklich
es: Fatal
fr: Horrible
it: Terribile
ja: 最悪
ko: 최악
nl: Vreselijk
pt: Péssimo
ru: Ужасно
zh_hans: 糟透了
zh_hant: 糟透了

source: Back up or restore your pages
ar: انسخ صفحاتك احتياطيًا أو استعدها
de: Seiten sichern oder wiederherstellen
es: Respalda o restaura tus páginas
fr: Sauvegarde ou restaure tes pages
it: Salva o ripristina le tue pagine
ja: ページをバックアップ／復元
ko: 페이지 백업 또는 복원
nl: Back-up of herstel je pagina’s
pt: Faça backup ou restaure suas páginas
ru: Резервируй или восстанавливай страницы
zh_hans: 备份或恢复你的页
zh_hant: 備份或還原你的頁

source: Back up to iCloud now
ar: انسخ إلى iCloud الآن
de: Jetzt in iCloud sichern
es: Respaldar en iCloud ahora
fr: Sauvegarder sur iCloud
it: Salva su iCloud ora
ja: 今すぐiCloudにバックアップ
ko: 지금 iCloud에 백업
nl: Nu back-uppen naar iCloud
pt: Fazer backup no iCloud agora
ru: Сделать копию в iCloud
zh_hans: 立即备份到 iCloud
zh_hant: 立即備份到 iCloud

source: Before the day has an opinion. Tap what fits.
ar: قبل أن يكوّن اليوم رأيًا. اختر ما يناسبك.
de: Bevor der Tag urteilt. Tippe, was passt.
es: Antes de que el día opine. Toca lo que encaje.
fr: Avant que le jour n’ait un avis. Touchez ce qui colle.
it: Prima che il giorno abbia un’opinione. Tocca ciò che senti.
ja: 一日が意見を持つ前に。合うものをタップ。
ko: 하루가 판단하기 전에. 맞는 걸 탭하세요.
nl: Voor de dag een mening heeft. Tik wat past.
pt: Antes que o dia opine. Toque no que combina.
ru: Пока день не судит. Выбери, что подходит.
zh_hans: 趁一天还没评判。点选贴合的。
zh_hant: 趁一天還沒評判。點選貼合的。

source: Before you've had one thought of your own, the feed has a hundred.
ar: قبل أن تخطر لك فكرة واحدة، تكون في الخلاصة مئة.
de: Bevor du einen eigenen Gedanken hast, hat der Feed schon hundert.
es: Antes de tener un pensamiento propio, el feed ya tiene cien.
fr: Avant d’avoir une seule pensée à toi, le fil en a déjà cent.
it: Prima di avere un pensiero tuo, il feed ne ha cento.
ja: 自分の考えが一つ浮かぶ前に、フィードには百がある。
ko: 당신만의 생각 하나가 떠오르기 전에, 피드엔 이미 백 개가 있어요.
nl: Voor je één eigen gedachte hebt, heeft de feed er honderd.
pt: Antes de você ter um pensamento seu, o feed já tem cem.
ru: Не успеешь подумать своё — а в ленте уже сотня.
zh_hans: 在你有一个自己的念头之前，信息流已经有了一百个。
zh_hant: 在你有一個自己的念頭之前，資訊流已經有了一百個。

source: best streak
ar: أفضل سلسلة
de: beste Serie
es: mejor racha
fr: meilleure série
it: serie migliore
ja: 最長記録
ko: 최고 연속
nl: beste reeks
pt: melhor sequência
ru: лучшая серия
zh_hans: 最佳连续
zh_hant: 最佳連續

source: BEST VALUE
ar: الأفضل قيمة
de: BESTER WERT
es: MEJOR VALOR
fr: MEILLEUR PRIX
it: MIGLIOR PREZZO
ja: 一番お得
ko: 가성비 최고
nl: BESTE KEUZE
pt: MELHOR VALOR
ru: ВЫГОДНО
zh_hans: 超值
zh_hant: 超值

source: Billed monthly · cancel anytime
ar: فوترة شهرية · إلغاء في أي وقت
de: Monatlich · jederzeit kündbar
es: Cobro mensual · cancela cuando quieras
fr: Facturé mensuellement · résiliez à tout moment
it: Addebito mensile · disdici quando vuoi
ja: 毎月請求・いつでも解約
ko: 월 청구 · 언제든 해지
nl: Maandelijks · altijd opzegbaar
pt: Cobrança mensal · cancele quando quiser
ru: Ежемесячно · отмена в любой момент
zh_hans: 按月计费 · 随时取消
zh_hant: 按月計費 · 隨時取消

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消
